{
  "title": " বাংলা টাইপ করুন",
  "why_us": "কেন আমরা",
  "about_us": "আমাদের সম্পর্কে",
  "career": "ক্যারিয়ার",
  "blog": "ব্লগ",
  "contact_us": "যোগাযোগ",
  "rental": "রেন্টাল",
  "bus_ticket": "বাস টিকেট",
  "others": "অন্যান্য",
  "empowering": "সমৃদ্ধ ",
  "bangladesh_to": "বাংলাদেশে ",
  "travel_better": "উন্নত ভ্রমণ\nসেবা প্রদানের লক্ষ্যে ",
  "counter_total": "বাংলাদেশ ব্যাপী এক কোটির বেশি সংখ্যক বার সেবা প্রদান",
  "rental_partners": "বরেন্টাল পার্টনার",
  "ticket_sold": "টিকিট বিক্রয়",
  "buses": "সিস্টেম এর আওতাধীন বাস",
  "card_header1": "আমাদের চেষ্টা",
  "card_header2": "আপনার প্রয়োজনের চেয়েও একটু বেশি !",
  "ticketing": "টিকিটিং",
  "ticketing_booking": "টিকিট বুক করুন",
  "ticketing_description": "আপনার দূরবর্তী গন্তব্যের প্রয়োজনে সব ধরণের বাস এর টিকিট কাটুন অনলাইনে",
  "rentals": "রেন্টাল",
  "rentals_booking": "গাড়ী ভাড়া করুন",
  "rentals_description": "উপভোগ করুন বেস্ট প্রাইসে রেন্ট-এ-কার সেবা। অ্যাপ এ যান, ভ্রমণের বিস্তারিত প্রদান করুন আর শুরু করুন আপনার গন্তব্যের উদ্দেশ্যে নিরাপদ ও চিন্তাহীন যাত্রা।",
  "career": "ক্যারিয়ার:",
  "career_booking": "টিমে যোগদান করুন",
  "career_description": "আপনার সৃষ্টিশীলতা দিয়ে কি আপনি উন্নত বাংলাদেশ গড়ে তোলায় অবদান রাখতে ইচ্ছুক ? তাহলে নিম্নোল্লিখিত‘ যাত্রীতে যোগ দিন’ এ ক্লিক করুন:",
  "how_it_works": "কার্যপ্রণালী",
  "how_it_works_des1": "বাস সংশ্লিষ্ট সকলের যাবতীয় কর্ম প্রক্রিয়াকে সহজ ও গতিশীল করার জন্য রয়েছে আমাদের সময় উপযোগী ভিত্তিক ই-টিকিটিং সিস্টেম।",
  "how_it_works_des2": "প্রচলিত ব্যবস্থায় টিকিট কাটার পদ্ধতি কখনোই বাস এ যাতায়াতকারীর জন্য সহজ ছিলোনা। আমাদের সিস্টেম বাসস্তবায়নের মাধ্যমে যা এখন একদমই ঝামেলাহীন ।",
  "how_it_works_tickting_des1_part1": "নগর কিংবা দূরপাল্লার বাস টিকিট, আপনার প্রয়োজন অনুযায়ী টিকিটিং সেবা দিতে যাত্রী আছে আপনার পাশে।",
  "how_it_works_tickting_des1_part2": "কাউন্টার সার্ভিসের পাশাপাশি, ওয়েবসাইট কিংবা অ্যাপের মাধ্যমে, একটি প্ল্যাটফর্ম থেকে উপভোগ করুন সকল ক্যাটাগরি বাস এর অনলাইন টিকিটিং সেবা।",
  "how_it_works_rentals_des": "অ্যাপের মাধ্যমে গাড়ি বুক করুন আর পৌঁছে যান আপনার গন্তব্যে। বেছে নিন আপনার পছন্দ ও চাহিদা অনুযায়ী গাড়ি সেবা।",
  "how_it_works_coach": "কোচ সার্ভিস-",
  "how_it_works_coach_desc": "কসময়োপযোগী এই সার্ভিস শিক্ষার্থী এবং চাকুরীজীবী সকলের জন্যই সাধ্যের মধ্যে। যা আপনার সময় এবং প্রতিদিনের যাতায়াতকে করে তুলবে একদমই ভাবনাহীন।",
  "title": " বাংলা টাইপ করুন",
  "about-us-bannerTitle1": "We are committed",
  "our-derived": "আমাদের প্রধান",
  "mission": "উদ্দেশ্যসমূহ",
  "about-us-mission-des1": "একটি ভরসামূলক পরিবহন ব্যবস্থা স্থাপনায়, যাত্রী সার্ভিসেস লিমিটেড একই সাথে গ্ণপরিবহন যাতায়াত পরিকল্পক, ডিজিটাল টিকিটিং ব্যবস্থাপক, ও রেন্ট এ কার প্রদান করে থাকেন।",
  "about-us-mission-des2": "পরিবহন সংক্রান্ত ঝামেলা বাংলাদেশের একটি পুরাতন সমস্যা, তাই আমরা কাজ করে যাচ্ছি এই সমস্যার সমাধান নিয়ে।",
  "who-we": "আমরা যাদের",
  "serve": "সেবা প্রদান করে থাকি",
  "who-we-serve-content": "বাস সমস্যা সমাধানে আমরা সমানভাবে বাস অপারেটর, ড্রাইভার এবং নিয়ন্ত্রকদের সাথে কাজ করে যাচ্ছি।",
  "who-we-serve-partner-title": "পার্টনার",
  "who-we-serve-partner-des": "যাত্রী প্ল্যাটফর্মের মাধ্যমে রেন্ট এ কার ব্যবসায়ীদের আয় বাড়াতে সাহায্য করি। আমরা নিশ্চিত করি লক্ষাধিক ব্যবহারকারীর ডিজিটাল গাড়ি ব্যবহার সার্ভিস, এবং আমাদের পার্টনারদের ব্যবসার প্রসারন।",
  "who-we-serve-operator-title": "অপারেটর",
  "who-we-serve-operator-des": "আমাদের বাস পার্টনাররা আমাদের সাথে কাজ করে যাচ্ছে ডিজিটাল সেবার উন্নতির জন্য। আমরা বাস মালিকদের সাথে কাজ করে যাচ্ছি যেনো প্রতিটি ট্রিপ উন্নত ও আরামদায়ক হয়।",
  "who-we-serve-passenger-title": "সেবাগ্রাহক",
  "who-we-serve-passenger-des": "আমাদের মূল লক্ষ্য সেবাগ্রাহকদের সুষ্ঠ সেবা প্রদান করা। গ্রাহকদের নিরাপত্তা, মানসম্মত ট্রিপ নিশ্চিত করা আমাদের মূল দায়িত্ব। তাদের চাহিদা অনুযায়ী আমরা সর্বদা কাজ করে যাচ্ছি।",
  "our": "আমাদের",
  "commitment": "প্রতিশ্রুতি",
  "our-commitment-des": "গণপরিবহন সেক্টরে একটি অর্থবহ পরিবর্তনের চেষ্টা চালিয়ে যাচ্ছে যাত্রী সার্ভিসেস লিমিটেড। টেকনোলোজিক্যাল ও সহজাত সেবার মাধ্যমে আমরা বাংলাদেশে ট্রাভেল ব্যবস্থা করে দিয়েছি। সকল সেবা গ্রাহক, অপারেটর, ও পার্টনারদের মাধ্যমে আমরা শুধু পরিবহন সিস্টেমে-ই নয় বরং সমাজেও ভালো পরিবর্তন আনার চেষ্টা চালিয়ে যাচ্ছি।",
  "career-title1": "সুদক্ষ যাত্রী",
  "career-title2": "টিম এ যোগদান",
  "career-title3": "করুন",
  "blog-title": "বিশেষ প্রবন্ধসমূহ",
  "blog-des": "এখানে যাত্রীর সাম্প্রতিক ও চলমান উল্লেখযোগ্য কর্মযজ্ঞের বিস্তারিত রয়েছে।",
  "contact-us-title": "যোগাযোগ করতে",
  "contact-us-des": "যাত্রী সার্ভিসেস লিমিটেড বাংলাদেশের একটি দ্রুততম টেকনোলোজিক্যাল কোম্পানী, যার উদ্দেশ্য সবার জন্য সকল জায়গার গণপরিবহন ব্যবস্থা আরামদায়ক করে দেওয়া। যাত্রী প্ল্যাটফর্ম এর মাধ্যমে আমরা একটি বিশেষ ব্যবস্থা প্রদান করছি যা গনপরিবহনের প্রতি আস্থা ও ভরসা আরো বৃদ্ধি করবে। যাত্রী সার্ভিসেস লিমিটেড এর সাথেই থাকুন।",
  "phone": "ফোন",
  "phone-number": "০৯৬৪২০৮০৮০৮",
  "address": "ঠিকানা",
  "address-des": "রোড ২৪, বাড়ি ১৫ (৩য় তলা), গুলশান-০২, ঢাকা",
  "email": "ই-মেইল",
  "name": "নাম",
  "subject": "বিষয়",
  "message": "বার্তা/মেসেজ",
  "send": "পাঠান"
}