{
  "title": "Vue 3 i18n",
  "why_us": "Why Us",
  "about_us": "About Us",
  "career": "Career",
  "blog": "Blog",
  "contact_us": "Contact Us",
  "rental": "Rental",
  "bus_ticket": "Bus Ticket",
  "others": "Others",
  "empowering": "EMPOWERING",
  "bangladesh_to": "BANGLADESH TO",
  "travel_better": "TRAVEL BETTER!",
  "counter_total": "SERVING MILLIONS ACROSS BANGLADESH",
  "rental_partners": "Rental Partners",
  "ticket_sold": "Tickets Sold",
  "buses": "Buses",
  "card_header1": "We will go the",
  "card_header2": "extra mile for you",
  "ticketing": "TICKETING",
  "ticketing_booking": "BOOK TICKET",
  "ticketing_description": "Enjoy unbeatable prices with our on-demand car rental service. Open the app, enter trip details and you’re all set to go.",
  "rentals": "RENTALS",
  "rentals_booking": "Rent Now",
  "rentals_description": "Enjoy unbeatable prices with our on-demand car rental service. Open the app, enter trip details and you’re all set to go.",
  "career": "CAREER",
  "career_booking": "JOIN THE TEAM",
  "career_description": "If you are a creative problem solver dedicated to driving change in Bangladesh, you’re in the right place. Check out our career options below!",
  "how_it_works": "How IT Works",
  "how_it_works_des1": "Our over-the-counter ticketing system is the go-to assistant of the bus personnel working in the public transportation.",
  "how_it_works_des2": "With seamless ticketing options to get you from A to B, traveling has never been easier. Book, board and go!",
  "how_it_works_tickting_des1_part1": "Whether you’re looking for intercity or intra-city tickets, Jatri Tickets is here to serve you all day long.",
  "how_it_works_tickting_des1_part2": "Enjoy all tickets from all tiers of buses on one platform. Book through the app or directly at the counter- we’re here to tag along with you all through the journey!",
  "how_it_works_rentals_des": "Travel in style with our dynamic fleet of car rentals. Book your car through the app, and get ready to hit the road!",
  "how_it_works_tickting_des1_part2": "Enjoy all tickets from all tiers of buses on one platform. Book through the app or directly at the counter- we’re here to tag along with you all through the journey!",
  "how_it_works_coach": "Coach",
  "how_it_works_coach_desc": "A personalized & cost-effective transportation service for corporates and students, coaches are a timely and reliable solution for the everyday commute.",
  "title": "Vue 3 i18n",
  "why-us-title": "WHY US",
  "simple": "Simple",
  "and": "And",
  "convenient": "Convenient",
  "simple-convenient-des": "Whether you’re managing your fleet or booking a trip,convenience is key. Just open up the app and find the service you need in mere minutes.",
  "comfortable": "Comfortable",
  "commute": "Commute",
  "comfortable-commute-des": "Our partners and merchants are your trustworthy companions on road trips. Book a trip, board the vehicle and we’ll take you there safe and sound.",
  "safety": "Safety",
  "security": "Security",
  "safety-security-des": "Our prime focus is to serve quality, affordable and hassle-free service. Our support staff are at your beck and call, ready to help whenever you need it.",
  "about-us-banner-title1": "We are committed",
  "about-us-banner-title2": "TO REVOLUTIONIZE",
  "about-us-banner-title3": "THE TRANSPORTATION",
  "about-us-banner-title4": "LANDSCAPE IN",
  "about-us-banner-title5": "BANGLADESH",
  "our-derived": "OUR DERIVED",
  "mission": "MISSION",
  "about-us-mission-des1": "Jatri is a public transport journey planner, digital ticketing, fleet management and mobility marketplace, driving productivity by helping drivers to offer reliable transport to the commuters through our state-of-the-art technology.",
  "about-us-mission-des2": "Transportation has been a major pain point for the people of Bangladesh for many years, and we aim to eradicate these issues with cutting-edge technology.",
  "who-we": "WHO WE",
  "serve": "SERVE",
  "who-we-serve-content": "We work equally with bus operators, drivers and regulators of Bangladesh to solve transportation problems from the very core.",
  "who-we-serve-partner-title": "Partner",
  "who-we-serve-partner-des": "We empower drivers to earn money on the go. We ensure access to our millions of users, empowering drivers to digitally book trips and maximize their rental business revenue.",
  "who-we-serve-operator-title": "Operator",
  "who-we-serve-operator-des": "Our partner bus companies enable us to digitize transport for the better. We work with bus owners to ensure a seamless experience on every single trip.",
  "who-we-serve-passenger-title": "Passenger",
  "who-we-serve-passenger-des": "Passengers are the heart of our operations. Ensuring convenience, safety and quality transport to passengers is our core motto. They ask, and we listen.",
  "our": "OUR",
  "commitment": "COMMITMENT",
  "our-commitment-des": "We are driven by creating a meaningful impact in the transportation sector. Through innovation, technology and action, we hope to sustainably redefine how people travel in Bangladesh. The bar to empower every passenger, operator and driver is set very high, we are determined to reach it and leave a meaningful imprint on society.",
  "career-title1": "JOIN",
  "career-title2": "THE WINNING",
  "career-title3": "TEAM",
  "blog-title": "FEATURED ARTICLES",
  "blog-des": "Here’s a sneak peek at the latest happenings in Jatri",
  "contact-us-title": "CONTACT US",
  "contact-us-des": "Jatri is the fastest growing technology company in Bangladesh with a mission to bring reliable transport to everyone, everywhere at the touch of a button. We are offering a mobility-as-a-service platform that enhances bus system reliability and quality. Get in touch!",
  "phone": "Phone",
  "phone-number": "09642080808",
  "address": "Address",
  "address-des": "Road 24, House 15(2nd floor), Gulshan-02, Dhaka",
  "email": "Email",
  "name": "Name",
  "subject": "Subject",
  "message": "Message",
  "send": "Send",
  "newsletter": "Newsletter",
  "newsletter-des": "Subscribe for get new update at current time",
  "subscribe": "Subscribe",
  "about-us": "About Us",
  "terms-conditions": "Terms & Conditions",
  "privacy-policy": "Privacy Policy",
  "footer-tagline": "JATRI: EMPOWERING BANGLADESH TO TRAVEL BETTER",
  "copyright-text": "© Copyright - JATRI 2023. ALL RIGHT RESERVED"
}